{
  "text": {
    "hey": 35,
    "hello": 34,
    "hi": 36,
    "there": 77,
    "good": 28,
    "morning": 48,
    "evening": 20,
    "moin": 47,
    "let": 44,
    "s": 63,
    "go": 26,
    "dude": 19,
    "goodmorning": 31,
    "goodevening": 30,
    "afternoon": 1,
    "cu": 13,
    "by": 8,
    "cee": 10,
    "you": 93,
    "later": 43,
    "night": 55,
    "bye": 9,
    "goodbye": 29,
    "have": 33,
    "a": 0,
    "nice": 54,
    "day": 15,
    "see": 67,
    "around": 6,
    "yes": 92,
    "y": 91,
    "indeed": 40,
    "of": 58,
    "course": 12,
    "that": 75,
    "sounds": 70,
    "correct": 11,
    "no": 56,
    "n": 52,
    "never": 53,
    "i": 39,
    "don": 18,
    "t": 73,
    "think": 78,
    "so": 69,
    "like": 45,
    "way": 86,
    "not": 57,
    "really": 61,
    "perfect": 59,
    "great": 32,
    "amazing": 3,
    "feeling": 24,
    "king": 42,
    "wonderful": 89,
    "am": 2,
    "very": 83,
    "going": 27,
    "to": 79,
    "save": 66,
    "the": 76,
    "world": 90,
    "super": 72,
    "stoked": 71,
    "extremely": 21,
    "my": 51,
    "was": 84,
    "horrible": 37,
    "sad": 65,
    "feel": 23,
    "well": 87,
    "disappointed": 16,
    "m": 46,
    "unhappy": 82,
    "extremly": 22,
    "saad": 64,
    "are": 5,
    "bot": 7,
    "human": 38,
    "talking": 74,
    "what": 88,
    "should": 68,
    "watch": 85,
    "do": 17,
    "any": 4,
    "movies": 50,
    "playing": 60,
    "today": 80,
    "is": 41,
    "film": 25,
    "recommendations": 62,
    "d": 14,
    "movie": 49,
    "tonight": 81
  },
  "intent": {
    "greet": 5,
    "goodbye": 4,
    "affirm": 0,
    "deny": 3,
    "mood_great": 6,
    "mood_unhappy": 7,
    "bot_challenge": 1,
    "check_available_movies": 2
  },
  "response": null,
  "action_name": {
    "action_listen": 7,
    "action_restart": 8,
    "action_session_start": 10,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 9,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 11,
    "action_unlikely_intent": 12,
    "action_back": 0,
    "action_extract_slots": 6,
    "action_display_available_movies": 5,
    "utter_cheer_up": 13,
    "utter_did_that_help": 14,
    "utter_goodbye": 15,
    "utter_greet": 16,
    "utter_happy": 17,
    "utter_iamabot": 18
  },
  "action_text": null,
  "intent_response_key": null
}