{
  "text": {
    "hey": 40,
    "hello": 39,
    "hi": 41,
    "there": 89,
    "good": 33,
    "morning": 57,
    "evening": 24,
    "moin": 55,
    "let": 51,
    "s": 74,
    "go": 31,
    "dude": 23,
    "goodmorning": 36,
    "goodevening": 35,
    "afternoon": 2,
    "cu": 16,
    "by": 9,
    "cee": 11,
    "you": 106,
    "later": 49,
    "night": 64,
    "bye": 10,
    "goodbye": 34,
    "have": 38,
    "a": 0,
    "nice": 63,
    "day": 18,
    "see": 78,
    "around": 7,
    "yes": 105,
    "y": 104,
    "indeed": 45,
    "of": 67,
    "course": 15,
    "that": 87,
    "sounds": 81,
    "correct": 13,
    "no": 65,
    "n": 61,
    "never": 62,
    "i": 44,
    "don": 22,
    "t": 84,
    "think": 90,
    "so": 80,
    "like": 52,
    "way": 99,
    "not": 66,
    "really": 72,
    "perfect": 69,
    "great": 37,
    "amazing": 4,
    "feeling": 28,
    "king": 48,
    "wonderful": 102,
    "am": 3,
    "very": 95,
    "going": 32,
    "to": 91,
    "save": 77,
    "the": 88,
    "world": 103,
    "super": 83,
    "stoked": 82,
    "extremely": 25,
    "my": 60,
    "was": 97,
    "horrible": 42,
    "sad": 76,
    "feel": 27,
    "well": 100,
    "disappointed": 20,
    "m": 53,
    "unhappy": 94,
    "extremly": 26,
    "saad": 75,
    "are": 6,
    "bot": 8,
    "human": 43,
    "talking": 85,
    "what": 101,
    "should": 79,
    "watch": 98,
    "do": 21,
    "any": 5,
    "movies": 59,
    "playing": 70,
    "today": 92,
    "is": 47,
    "film": 29,
    "recommendations": 73,
    "d": 17,
    "movie": 58,
    "tonight": 93,
    "learn": 50,
    "about": 1,
    "more": 56,
    "details": 19,
    "on": 68,
    "certain": 12,
    "tell": 86,
    "me": 54,
    "could": 14,
    "provide": 71,
    "want": 96,
    "films": 30,
    "info": 46
  },
  "intent": {
    "greet": 6,
    "goodbye": 5,
    "affirm": 0,
    "deny": 3,
    "mood_great": 7,
    "mood_unhappy": 8,
    "bot_challenge": 1,
    "check_available_movies": 2,
    "get_movie_info": 4
  },
  "response": null,
  "action_name": {
    "action_listen": 8,
    "action_restart": 9,
    "action_session_start": 11,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 10,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 12,
    "action_unlikely_intent": 13,
    "action_back": 0,
    "action_extract_slots": 7,
    "action_display_available_movies": 5,
    "action_display_movie_info": 6,
    "simple_movie_form": 14,
    "utter_cheer_up": 15,
    "utter_did_that_help": 16,
    "utter_goodbye": 17,
    "utter_greet": 18,
    "utter_happy": 19,
    "utter_iamabot": 20
  },
  "action_text": null,
  "intent_response_key": null
}