{
  "text": {
    "hey": 44,
    "hello": 43,
    "hi": 45,
    "there": 97,
    "good": 37,
    "morning": 61,
    "evening": 28,
    "moin": 59,
    "let": 55,
    "s": 81,
    "go": 35,
    "dude": 27,
    "goodmorning": 40,
    "goodevening": 39,
    "afternoon": 2,
    "cu": 20,
    "by": 12,
    "cee": 15,
    "you": 116,
    "later": 53,
    "night": 68,
    "bye": 13,
    "goodbye": 38,
    "have": 42,
    "a": 0,
    "nice": 67,
    "day": 22,
    "see": 85,
    "around": 7,
    "yes": 115,
    "y": 114,
    "indeed": 49,
    "of": 71,
    "course": 19,
    "that": 95,
    "sounds": 89,
    "correct": 17,
    "no": 69,
    "n": 65,
    "never": 66,
    "i": 48,
    "don": 26,
    "t": 92,
    "think": 98,
    "so": 88,
    "like": 56,
    "way": 109,
    "not": 70,
    "really": 79,
    "perfect": 74,
    "great": 41,
    "amazing": 4,
    "feeling": 32,
    "king": 52,
    "wonderful": 112,
    "am": 3,
    "very": 105,
    "going": 36,
    "to": 101,
    "save": 84,
    "the": 96,
    "world": 113,
    "super": 91,
    "stoked": 90,
    "extremely": 29,
    "my": 64,
    "was": 107,
    "horrible": 46,
    "sad": 83,
    "feel": 31,
    "well": 110,
    "disappointed": 24,
    "m": 57,
    "unhappy": 104,
    "extremly": 30,
    "saad": 82,
    "are": 6,
    "bot": 10,
    "human": 47,
    "talking": 93,
    "what": 111,
    "should": 86,
    "watch": 108,
    "do": 25,
    "any": 5,
    "movies": 63,
    "playing": 75,
    "today": 102,
    "is": 51,
    "film": 33,
    "recommendations": 80,
    "d": 21,
    "movie": 62,
    "tonight": 103,
    "show": 87,
    "available": 8,
    "learn": 54,
    "about": 1,
    "more": 60,
    "details": 23,
    "on": 72,
    "certain": 16,
    "tell": 94,
    "me": 58,
    "could": 18,
    "provide": 77,
    "want": 106,
    "films": 34,
    "info": 50,
    "book": 9,
    "ticket": 99,
    "purchase": 78,
    "buy": 11,
    "tickets": 100,
    "can": 14,
    "order": 73,
    "please": 76
  },
  "intent": {
    "greet": 7,
    "goodbye": 6,
    "affirm": 0,
    "deny": 4,
    "mood_great": 8,
    "mood_unhappy": 9,
    "bot_challenge": 2,
    "check_available_movies": 3,
    "get_movie_info": 5,
    "book_ticket": 1
  },
  "response": null,
  "action_name": {
    "action_listen": 8,
    "action_restart": 9,
    "action_session_start": 11,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 10,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 12,
    "action_unlikely_intent": 13,
    "action_back": 0,
    "action_extract_slots": 7,
    "action_display_available_movies": 5,
    "action_display_movie_info": 6,
    "book_ticket_form": 14,
    "simple_movie_form": 15,
    "utter_cheer_up": 16,
    "utter_did_that_help": 17,
    "utter_goodbye": 18,
    "utter_greet": 19,
    "utter_happy": 20,
    "utter_iamabot": 21,
    "utter_submit": 22
  },
  "action_text": null,
  "intent_response_key": null
}