{
  "text": {
    "hey": 47,
    "hello": 45,
    "hi": 48,
    "there": 102,
    "good": 39,
    "morning": 65,
    "evening": 30,
    "moin": 63,
    "let": 59,
    "s": 86,
    "go": 37,
    "dude": 29,
    "goodmorning": 42,
    "goodevening": 41,
    "afternoon": 2,
    "cu": 22,
    "by": 13,
    "cee": 17,
    "you": 121,
    "later": 57,
    "night": 72,
    "bye": 14,
    "goodbye": 40,
    "have": 44,
    "a": 0,
    "nice": 71,
    "day": 24,
    "see": 90,
    "around": 7,
    "yes": 120,
    "y": 119,
    "indeed": 53,
    "of": 75,
    "course": 21,
    "that": 100,
    "sounds": 94,
    "correct": 19,
    "no": 73,
    "n": 69,
    "never": 70,
    "i": 52,
    "don": 28,
    "t": 97,
    "think": 103,
    "so": 93,
    "like": 60,
    "way": 114,
    "not": 74,
    "really": 83,
    "perfect": 78,
    "great": 43,
    "amazing": 4,
    "feeling": 34,
    "king": 56,
    "wonderful": 117,
    "am": 3,
    "very": 110,
    "going": 38,
    "to": 106,
    "save": 89,
    "the": 101,
    "world": 118,
    "super": 96,
    "stoked": 95,
    "extremely": 31,
    "my": 68,
    "was": 112,
    "horrible": 49,
    "sad": 88,
    "feel": 33,
    "well": 115,
    "disappointed": 26,
    "m": 61,
    "unhappy": 109,
    "extremly": 32,
    "saad": 87,
    "are": 6,
    "bot": 11,
    "human": 51,
    "talking": 98,
    "what": 116,
    "should": 91,
    "watch": 113,
    "do": 27,
    "any": 5,
    "movies": 67,
    "playing": 79,
    "today": 107,
    "is": 55,
    "film": 35,
    "recommendations": 84,
    "d": 23,
    "movie": 66,
    "tonight": 108,
    "show": 92,
    "available": 8,
    "learn": 58,
    "about": 1,
    "more": 64,
    "details": 25,
    "on": 76,
    "certain": 18,
    "tell": 99,
    "me": 62,
    "could": 20,
    "provide": 81,
    "want": 111,
    "films": 36,
    "info": 54,
    "book": 9,
    "ticket": 104,
    "purchase": 82,
    "buy": 12,
    "tickets": 105,
    "can": 15,
    "order": 77,
    "please": 80,
    "how": 50,
    "cancel": 16,
    "help": 46,
    "booking": 10,
    "reservations": 85
  },
  "intent": {
    "greet": 8,
    "goodbye": 7,
    "affirm": 0,
    "deny": 5,
    "mood_great": 9,
    "mood_unhappy": 10,
    "bot_challenge": 2,
    "check_available_movies": 4,
    "get_movie_info": 6,
    "book_ticket": 1,
    "cancel_ticket": 3
  },
  "response": null,
  "action_name": {
    "action_listen": 8,
    "action_restart": 9,
    "action_session_start": 12,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 11,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 13,
    "action_unlikely_intent": 14,
    "action_back": 0,
    "action_extract_slots": 7,
    "action_display_available_movies": 5,
    "action_display_movie_info": 6,
    "action_return_summary": 10,
    "book_ticket_form": 15,
    "simple_movie_form": 16,
    "utter_cancel_message": 17,
    "utter_cancel_options": 18,
    "utter_cheer_up": 19,
    "utter_did_that_help": 20,
    "utter_goodbye": 21,
    "utter_greet": 22,
    "utter_happy": 23,
    "utter_iamabot": 24,
    "utter_submit": 25
  },
  "action_text": null,
  "intent_response_key": null
}