{
  "text": {
    "hey": 45,
    "hello": 44,
    "hi": 46,
    "there": 98,
    "good": 37,
    "morning": 64,
    "evening": 27,
    "moin": 62,
    "let": 56,
    "s": 81,
    "go": 34,
    "dude": 26,
    "goodmorning": 41,
    "goodevening": 39,
    "afternoon": 2,
    "cu": 19,
    "by": 11,
    "cee": 13,
    "you": 117,
    "later": 54,
    "night": 71,
    "bye": 12,
    "goodbye": 38,
    "have": 43,
    "a": 0,
    "nice": 70,
    "day": 21,
    "see": 85,
    "around": 8,
    "yes": 116,
    "y": 115,
    "indeed": 50,
    "of": 74,
    "course": 18,
    "that": 96,
    "sounds": 89,
    "correct": 16,
    "no": 72,
    "n": 68,
    "never": 69,
    "i": 49,
    "don": 25,
    "t": 93,
    "think": 99,
    "so": 88,
    "like": 57,
    "way": 110,
    "not": 73,
    "really": 79,
    "perfect": 76,
    "great": 42,
    "amazing": 4,
    "feeling": 31,
    "king": 53,
    "wonderful": 113,
    "am": 3,
    "very": 105,
    "going": 36,
    "to": 100,
    "save": 84,
    "the": 97,
    "world": 114,
    "super": 92,
    "stoked": 91,
    "extremely": 28,
    "my": 67,
    "was": 108,
    "horrible": 47,
    "sad": 83,
    "feel": 30,
    "well": 111,
    "disappointed": 23,
    "m": 58,
    "unhappy": 104,
    "extremly": 29,
    "saad": 82,
    "are": 7,
    "bot": 10,
    "human": 48,
    "talking": 94,
    "what": 112,
    "should": 86,
    "watch": 109,
    "do": 24,
    "any": 6,
    "movies": 66,
    "playing": 77,
    "today": 101,
    "is": 52,
    "film": 32,
    "recommendations": 80,
    "d": 20,
    "movie": 65,
    "tonight": 102,
    "learn": 55,
    "about": 1,
    "more": 63,
    "details": 22,
    "on": 75,
    "certain": 14,
    "tell": 95,
    "me": 60,
    "could": 17,
    "provide": 78,
    "want": 106,
    "films": 33,
    "info": 51,
    "star": 90,
    "wars": 107,
    "matrix": 59,
    "twelve": 103,
    "angry": 5,
    "men": 61,
    "godfather": 35,
    "goodfellas": 40,
    "sin": 87,
    "city": 15,
    "avengers": 9
  },
  "intent": {
    "greet": 6,
    "goodbye": 5,
    "affirm": 0,
    "deny": 3,
    "mood_great": 7,
    "mood_unhappy": 8,
    "bot_challenge": 1,
    "check_available_movies": 2,
    "get_movie_info": 4,
    "say_movie": 9
  },
  "response": null,
  "action_name": {
    "action_listen": 8,
    "action_restart": 9,
    "action_session_start": 11,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 10,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 12,
    "action_unlikely_intent": 13,
    "action_back": 0,
    "action_extract_slots": 7,
    "action_display_available_movies": 5,
    "action_display_movie_info": 6,
    "utter_cheer_up": 14,
    "utter_did_that_help": 15,
    "utter_goodbye": 16,
    "utter_greet": 17,
    "utter_happy": 18,
    "utter_iamabot": 19,
    "utter_whichmovie": 20
  },
  "action_text": null,
  "intent_response_key": null
}